@extends('layouts.website')
@section('content')
<nav class="breadcrumb">
  <a class="breadcrumb-item" href="/">首页</a>
  <a class="breadcrumb-item" href="/help">使用帮助</a>
</nav>
<div class="content p-4">
  <h3 class="text-center pb-4">使用帮助</h3>
  <h5>一、如何发布信息？</h5>
  <p><a href="/post/create">点击进入</a></p>
  <h5>二、发布信息要注意哪些事项？</h5>
  <p>① 发布信息请遵守相关法律法规。</p>
  <p>② 互联网违禁及其它有风险的信息不予审核，包括：涉外劳务、医疗药品、发票、贷款、信用卡、股票基金、现货交易、刷淘宝信誉等。</p>
  <p>③ 三日内重复发布的信息不予审核。</p>
  <h5>三、为什么要限制发布重复信息？为什么要限制每日发布信息数量？</h5>
  <p>【息县濮淮网】的访问量较大。</p>

  <p>关于限制发布重复信息。一些用户希望通过重复发布让自己的信息获得更好的效果。据统计，当前每日因此而发布的重复信息就达百余条。如果【息县濮淮网】将这些重复信息全部审核放出，会造成网站内满目都是重复信息。</p>
  <p>关于限制每日发布信息数量。一些商家或中介（商家或中介性质个人）为了让自己的信息获得更好的效果，发布大量同类信息，占用【息县濮淮网】相应栏目半版、整版或更多页面，造成网站内满目都是商家或中介性质信息。</p>
  <p>特别提示：发布信息前，请认真阅读并遵守信息发布规则。</p>

  <h5>四、信息审核需要多长时间？</h5>
  <p>【息县濮淮网】采用信息审核制，信息需经审核且通过后才能显示。提交成功的符合发布规则的信息，一般会在工作日工作时间三个小时内审核。遇周六、日或法定节假日，【息县濮淮网】会尽量安排值班于当日审核，部分信息可能会在次日审核。</p>

  <h5>五、信息审核出来标题或内容格式为什么变了？</h5>
  <p>【息县濮淮网】坚持实用原则，免费发布的信息在审核时，我们可能会对标题进行编辑，以便于网友通过标题了解大致内容。“标题党”固然吸引人，但如果大家都做“标题党”，您的标题未必出彩，只会浪费网友上网的时间、增加查找信息的难度，影响信息展示的效果。【息县濮淮网】原则上只接受一句话形式信息，并采用纯文本编辑器，一可提高网页的加载速度，二可提高网站的安全性。经过纯文本编辑器提交的信息，到后台时会自动取消字号、字体、文字颜色以及特殊的段落格式。建议精简内容，方便网友快速浏览，提高效果。</p>

  <h5>六、如何查找、修改或取消信息？</h5>
  <p><a href="/search">点击进入</a></p>
  <h5>七、如何置顶推广信息？</h5>
  <p><a href="/promotion">点击进入</a></p>
  <h5>八、联系方式被冒用怎么办？</h5>
  <p><a href="/search">点击进入</a></p>
  <h5>九、如何联系网站？</h5>
  <p><a href="/contact">点击进入</a></p>
</div>
@endsection