@extends('layouts.website')
@section('content')
<nav class="breadcrumb">
  <a class="breadcrumb-item" href="/">首页</a>
  <a class="breadcrumb-item" href="/policy">网站声明</a>
</nav>
<div class="content p-4">
  <h3 class="text-center pb-4">网站声明</h3>
  <h5>免责声明</h5>
<p>任何使用【息县濮淮网】信息的用户均应仔细阅读本声明，用户可选择不使用濮淮网，用户使用【息县濮淮网】的行为将被视为对本声明全部内容的认可。</p>
<p>除【息县濮淮网】注明之服务条款外，其他一切因使用【息县濮淮网】信息而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的损失（包括因下载而感染电脑病毒），【息县濮淮网】概不负责，亦不承担任何法律责任。</p>
<p>任何透过【息县濮淮网】而链接及得到之信息及服务均系用户自行发布，【息县濮淮网】对其合法性概不负责，亦不承担任何法律责任。【息县濮淮网】所有内容并不反映任何【息县濮淮网】之意见。</p>
<p>用户对使用【息县濮淮网】信息自行承担风险，【息县濮淮网】不做任何形式的保证，对信息的安全性、正确性、及时性、合法性均不做担保。因网络状况、通讯线路等任何技术原因而导致用户不能正常使用【息县濮淮网】，【息县濮淮网】不承担任何法律责任。【息县濮淮网】尊重并保护所有使用【息县濮淮网】用户的个人隐私权，用户的姓名、电话、电子邮件地址等个人资料，非经用户亲自许可或根据相关法律的强制性规定，【息县濮淮网】不会主动地泄露给第三方。用户在使用【息县濮淮网】时输入的关键字将不被认为是用户的个人隐私资料。</p></p>
<p>任何单位或个人认为通过【息县濮淮网】的内容可能涉嫌侵犯其合法权益，应该及时向【息县濮淮网】或服务网站书面反馈，并提供身份证明、权属证明及详细侵权情况证明，【息县濮淮网】在收到上述法律文件后，将会尽快移除被控侵权内容。</p>
<p class="text-right text-secondary">最后更新: 2019年9月2日</p>
</div>
@endsection